{
    "presentacion":"El Plan Anual de Implementación es un documento estratégico que describe las acciones específicas que deben desarrollarse en cada periodo de emisión de “bonos de carbono” (CRTs, según el  estándar CAR), denominado periodo de acreditación, con la finalidad de mejorar la calidad de la selva, la cobertura forestal, y en consecuencia incrementar los acervos de carbono del Área de Actividad del ",
    "presentacion2": "Este instrumento proporciona al dueño forestal, el ",
    "presentacion3": " información sobre las actividades necesarias a desarrollar durante el ",
    "presentacion4": " establece un cronograma y aporta el sustento técnico para justificar cada una de las actividades, asegurando que los esfuerzos de las partes interesadas, estén alineados con los objetivos del proyecto. Permite también una planificación conjunta y puntual entre el ",
    "presentacion5": " y Canopia Carbon, para una correcta distribución de los recursos humanos, materiales y financieros, así como el seguimiento y ejecución de cada una de las actividades para cumplir con el reporte anual. De igual manera permitirá a la comunidad ejidal mejorar, incrementar y fortalecer su participación y dar cumplimiento al PFM.",
    "objetivos1": " Conocer las actividades y las metas estimadas a realizar en el marco del proyecto de restauración forestal, con la finalidad de involucrar al ",
    "objetivos2": " en el desarrollo de cada actividad y asegurar la integración de evidencias para documentar la calidad de los CRTs acreditados al final del periodo de acreditación.",
    "objetivos3": "Asegurar el cumplimiento de las salvaguardas  sociales, encaminadas al monitoreo de la toma de decisiones y  participación del ",
    "objetivos4": " en la planificación, ejecución y seguimiento de las actividades, y la distribución de los beneficios económicos en cada periodo de acreditación del proyecto.",
    "objetivos5": "Asegurar el monitoreo de los acervos de carbono y el cumplimiento de las Salvaguardas Ambientales del proyecto.",
    "objetivos6": "Establecer una ruta crítica para optimizar recursos, facilitar el monitoreo, evaluación e integración del período de reporte actual.",
    "lineatiempo": "La siguiente figura muestra los hitos y fases relevantes del tercer ciclo de reporte, considerando la fecha de inicio el 31 de mayo del presente año, hasta la fecha estimada de liquidación.",
    "actividades1": "Las actividades del tercer periodo de reporte que se llevarán a cabo en  ",
    "actividades2": " están orientadas a dar cumplimiento al Protocolo Forestal para México de la Reserva de Acción Climática (CAR). Es responsabilidad del Dueño Forestal ejecutar cada una de las actividades, en coordinación con el Coordinador de Proyecto, y con el acompañamiento técnico de los Socios Implementadores Locales y el Desarrollador de Proyecto. Todas las actividades listadas y descritas a continuación permitirán el cumplimiento del objetivo del proyecto “mejorar la cobertura forestal y reducir las barreras que se tienen actualmente para asegurar la permanencia del bosque y de los acervos de carbono”. Además de contribuir en el cumplimiento de las salvaguardas sociales y ambientales."
}